/* Server status */
"A previous version of Wired is running since %@" = "A previous version of Wired is running since %@";

/* Account status */
"Account with name “admin” has a password set" = "Account with name “admin” has a password set";

/* Account status */
"Account with name “admin” has no password set" = "Account with name “admin” has no password set";

/* Install button title */
"Install" = "Install";

/* WPPreferencePaneInstallFailed title */
"Install Failed" = "Install Failed";

/* Account status */
"No account with name “admin” found" = "No account with name “admin” found";

/* Port status */
"Port status unknown" = "Port status unknown";

/* Files dialog button title */
"Select" = "Select";

/* Files dialog title */
"Select Files" = "Select Files";

/* Start button */
"Start" = "Start";

/* WPPreferencePaneStartFailed title */
"Start Failed" = "Start Failed";

/* Stop button */
"Stop" = "Stop";

/* WPPreferencePaneStopFailed title */
"Stop Failed" = "Stop Failed";

/* Uninstall button title */
"Uninstall" = "Uninstall";

/* WPPreferencePaneUninstallFailed title */
"Uninstall Failed" = "Uninstall Failed";

/* Installed version notice */
"Wired is not installed" = "Wired is not installed";

/* Server status */
"Wired is not running" = "Wired is not running";

/* Server status */
"Wired is running since %@" = "Wired is running since %@";

/* Server status */
"Wired not found" = "Wired not found";

/* WPPreferencePaneInstallFailed description (output) */
"Wired Server could not be installed:\n\n%@." = "Wired Server could not be installed:\n\n%@.";

/* WPPreferencePaneStartFailed description (output) */
"Wired Server could not be started:\n\n%@." = "Wired Server could not be started:\n\n%@.";

/* WPPreferencePaneStopFailed description (output) */
"Wired Server could not be stopped:\n\n%@." = "Wired Server could not be stopped:\n\n%@.";

/* WPPreferencePaneUninstallFailed description (output) */
"Wired Server could not be uninstalled:\n\n%@." = "Wired Server could not be uninstalled:\n\n%@.";

